[
  "gemini-assistant",
  "remotely-save",
  "quickadd",
  "obisidian-note-linker",
  "templater-obsidian",
  "advanced-canvas",
  "smart-connections",
  "code-emitter",
  "infostacker",
  "obsidian-dictionary-plugin",
  "yet-another-obsidian-synchronizer",
  "git-url",
  "obsidian-underline"
]